/* 
   Localizable.strings
   ISCDTableViewControllersSample

   Created by Katsuyoshi Ito on 09/09/08.
   Copyright 2009 ITO SOFT DESIGN Inc. All rights reserved.
 */

"List ISStudio" = "List Studio";
"New ISStudio" = "New Studio";
"Edit ISStudio" = "Edit Studio";
"Show ISStudio" = "Show Studio";

"List ISMovie" = "List Movie";
"New ISMovie" = "New Movie";
"Edit ISMovie" = "Edit Movie";
"Show ISMovie" = "Show Movie";
